{
    "navbar": {
        "home":{
            "key": "",
            "value": "",
            "content": "Inicio"
        },
        "quienesSomos":{
            "key": "",
            "value": "",
            "content": "Quienes Somos"
        },
        "abogados":{
            "key": "",
            "value": "",
            "content": "Abogados"
        },
        "areasDePractica":{
            "key": "",
            "value": "",
            "content": "Áreas de práctica"
        },
        "telecom":{
            "key": "",
            "value": "",
            "content": "Telecomunicaciones & IT"
        },
        "creditos":{
            "key": "",
            "value": "",
            "content": "Créditos y Financiamiento"
        },
        "radio":{
            "key": "",
            "value": "",
            "content": "Radiodifusión"
        },
        "transaccional":{
            "key": "",
            "value": "",
            "content": "Derecho Corporativo y Transaccional"
        },
        "energia":{
            "key": "",
            "value": "",
            "content": "Energía"
        },
        "competenciaEconomica":{
            "key": "",
            "value": "",
            "content": "Competencia Económica"
        },
        "asesoria":{
            "key": "",
            "value": "",
            "content": "Asesoría en Materia Legislativa y Regulatoria"
        },
        "litigio":{
            "key": "",
            "value": "",
            "content": "Litigio"
        },
        "bolsaDeTrabajo":{
            "key": "",
            "value": "",
            "content": "Contacto"
        },
        "publicaciones":{
            "key": "",
            "value": "",
            "content": "Publicaciones"
        },
        "contacto":{
            "key": "",
            "value": "",
            "content": "Contacto"
        }
    },
    "contenido": {
        "subtitle": "RM&A / Ruíz Moreno y Asociados",
        "home": {
            "key": "",
            "value": ""
        },
        "quienesSomos":{
            "key": "",
            "value": "",
            "title": "Quiénes Somos",
            "p1": "Somos una firma de abogados especializada en la prestación de servicios legales para asuntos comerciales, corporativos y regulatorios complejos y del día a día de industrias reguladas.",
            "p2":"Nuestra firma representa a clientes en los diversos servicios de telecomunicaciones y radiodifusión, incluyendo a varias de las mayores empresas nacionales e internacionales de telecomunicaciones, medios y tecnología en México además de clientes en el sector energía y otras industrias reguladas.",
            "p3":"Desde su creación, RM&A ha representado a clientes nacionales y extranjeros en su acceso a los mercados de telecomunicaciones, medios y Tecnología, incluyendo asuntos como concesiones y autorizaciones, acceso a servicios e infraestructura, interconexión, despliegue de infraestructura, asuntos regulatorios complejos y restructures corporativas y de activos, competencia económica, financiamientos y fusiones y adquisiciones.",
           "p4":"Nos distinguimos por proveer servicios eficientes y de alta calidad con atención personal, establecer relaciones de largo plazo con nuestros clientes y contribuir a su desarrollo."
        },
        "abogados":{
            "key": "",
            "value": "",
            "title": "ABOGADOS",
            "rol": "Socio",
            "rol2": "Asociado",
            "rol3": "Asociada",
            "rol4": "Pasante",
            "sintesis": "Síntesis Curricular",
            "ivan": "IVÁN RUIZ MORENO.  (Socio) Licenciado en Derecho por el Instituto Tecnológico Autónomo de México (ITAM), Maestro en Derecho (LLM) por la Universidad de Duke, diplomado en telecomunicaciones por el ITAM. Ha cursado seminarios diversos en materia contractual y regulatoria para los sectores de gas y petróleo con la Rocky Mountain Mineral Law Foundation y de energía eléctrica con la Electricity Utility Consultants, Inc.Es socio fundador de Ruiz Moreno & Asociados y cuenta con veinte años de experiencia en el sector de industrias reguladas, derecho corporativo y mercantil en general.Se ha desempeñado como funcionario público de la extinta COFETEL, director jurídico de concesionarios y permisionarios de telecomunicaciones, miembro del Consejo Consultivo de la extinta COFETEL, asesor parlamentario y consejero jurídico de empresas nacionales y extranjeras durante los últimos doce años en áreas como telecomunicaciones, radiodifusión, derecho corporativo y contractual, competencia económica, regulación, licitaciones de espectro, derecho administrativo y el sector eléctrico.Actualmente es consejero independiente de la subsidiaria de la Comisión Federal de Electricidad denominada CFE II y es miembro del Consejo del Instituto del Derecho de las Telecomunicaciones, A.C. (IDET), de la Federal Communications Bar Association (FCBA), de la Association of International Petroleum Negotiators (AIPN) y ha escrito diversos artículos y participado en diversas conferencias, foros y entrevistas de televisión y radio sobre la industria de las telecomunicaciones.Su práctica ha sido reconocida por directorios especializados en materia de telecomunicaciones, incluyendo Chambers & Partners y el periódico Reforma; Idiomas: español (lengua madre), inglés (a nivel de lengua madre) e intermedio en mandarín y francés.",
            "eli": "Eli Manuel Ramírez Villaseñor. (Asociado) Licenciado en Derecho por la Universidad Nacional Autónoma de México (UNAM) y especialista en Derecho Constitucional por la División de Estudios de Posgrado de esa misma universidad.Actualmente cursa la Maestría en Derecho de las Tecnologías de la Información y Comunicación (MDTIC), con especialidad en Derecho de las Telecomunicaciones, impartida por el Centro de Investigación e Innovación en Tecnologías de la Información y Comunicación (INFOTEC).Cuenta con estudios de Diplomado en Derecho Procesal por la División de Estudios de la UNAM así como cursos en “Law Practice Management”, “Illicit International Markets” y “Workers Compensation” impartidos por la Indiana University Robert H. McKinney School of Law. En los últimos cinco años se ha desempeñado como abogado regulatorio dentro de la industria de las telecomunicaciones dentro de las empresas Comunicaciones Nextel de México, S.A. de C.V. y Maxcom Telecomunicaciones, S.A.B. de C.V., siendo Oficial de Cumplimiento de esta última.Ha participado en el desarrollo e implementación de nuevos Operadores Móviles Virtuales (OMV) en el mercado mexicano, así como en procesos de Compra y Chapter Eleven.Anteriormente laboró en una firma de abogados de la Ciudad de México en asuntos de litigio civil, mercantil, inmobiliario y amparo.Su práctica profesional comprende las áreas de Telecomunicaciones, Competencia Económica, Compliance, FCPA, Contratos, Derecho Civil y Mercantil en general. Idiomas: Español e Inglés."
            ,
            "erika": "Cuenta con nueve años de experiencia en el sector telecomunicaciones y radiodifusión, derecho civil, administrativo, inmobiliario, litigio civil y administrativo.Se ha desempeñado como asesora jurídica de empresas nacionales y extranjeras enfocadas a la prestación de servicios de radiodifusión y telecomunicaciones, y como analista jurídica de sectores regulados.Ha sido consultora jurídica de diversas empresas nacionales para la instalación, desarrollo y despliegue de infraestructura propia y ha participado en procesos de licitación relacionados con los sectores de radiodifusión.Ha participado en la regularización administrativa e inmobiliaria de múltiples empresas nacionales, asimismo, se ha desempeñado como asesora jurídica de establecimientos mercantiles dedicados al entretenimiento (centros de apuestas, juegos y sorteos).Idiomas: español (lengua madre), inglés (avanzado). ",
            "ruben": "Licenciado en Derecho por la Universidad de Xalapa (UX), Maestro en Derecho Internacional, Comercio Exterior y Relaciones Internacionales (LLM) por el Instituto Superior de Derecho y Economía (ISDE) en Madrid, España y Diplomado en Derecho Corporativo por el ITAM.Rubén trabaja en las áreas de derecho corporativo, marcas, inmobiliario, contratos, telecomunicaciones y fintec  y con anterioridad a su ingreso a RM&A trabajó como abogado en la firma de Benow Partners en Madrid España, la firma de bienes raíces Jones Lang Lasalle (JLL) así como abogado interno de una compañía dedicada a la producción de bienes maderables que cotiza en la Bolsa Mexicana de Valores y cuenta con plantaciones en México y el extranjero.Idiomas: Español e Inglés.tate and plantations in Mexico and Latin America.Languages: Spanish and English.",
            "denia": "Actualmente cursa el noveno semestre de la Licenciatura en Derecho en la Universidad Nacional Autónoma de México. Realizó su servicio social en la secretaría de planeación y evaluación de la División de Universidad Abierta de la Facultad de Derecho por parte de la Universidad Nacional Autónoma de México. Inició su práctica laboral como pasante jurídico en una firma contable ubicada en la Ciudad de México, posterior a eso, continuó con su práctica profesional en una firma de abogados en asuntos de litigio inmobiliario, mercantil y civil. Su práctica profesional busca ser enfocada al sector de Telecomunicaciones, Competencia Económica y Corporativo. Idiomas: Español e Inglés."
        },
        "areasDePractica":{
            "key": "",
            "value": "",
            "content": "Áreas de práctica"
        },
        "telecom":{
            "key": "",
            "value": "",
            "title": "TELECOMUNICACIONES & IT",
            "p1": "Con más de veinte años de experiencia, nuestros servicios legales en el sector telecomunicaciones, radiodifusión e IT son de los mejores y más completos en el país, pues atendemos a clientes en las áreas regulatoria, comercial y corporativa de este importante sector, tanto en asuntos complejos como del día a día. ",
            "p2":"Representamos a clientes en todos los servicios de telecomunicaciones y nuestro equipo de abogados ha participado de manera exitosa en todas las licitaciones de espectro que han tenido lugar en México desde el año 1997 además de que hemos asesorado a decenas de empresas nacionales y extranjeras en su acceso y operaciones en los mercados mexicanos de telecomunicaciones, medios y tecnologías digitales.",
            "p3":"Asimismo, representamos a varios de los mayores prestadores de servicios de telecomunicaciones, radiodifusión y empresas de tecnología en México a quienes asesoramos tanto en asuntos ordinarios como en proyectos especiales de acceso o despliegue de infraestructura, interconexión, coordinación, fusiones y adquisiciones, contratación de créditos, restructuras corporativas y de activos.",
            "p4":"Dentro del sector de las telecomunicaciones, radiodifusión e IT, atendemos a clientes en las áreas regulatoria, corporativa, transaccional, procedimientos administrativos ante autoridades federales, estatales y locales, derechos de vía, contenidos, competencia económica, litigio comercial y amparo.",
            "p5":"Entre nuestras actividades dentro del sector telecomunicaciones y radiodifusión se encuentra la representación de clientes en servicios satelitales fijos y móviles, telefonía fija y móvil, banda ancha fija y móvil, televisión de paga, radiodifusoras, televisión abierta, MVNOs, redes de transporte, revendedores y prestadores de servicios de valor agregado, soluciones IOT, aplicaciones, licitaciones de espectro, licitaciones públicas para el suministro de servicios de telecomunicaciones, contratación y suministro de servicios a otros concesionarios, compra e intercambio de infraestructura (IRUs), compartición de torres y sitios, fusiones y adquisiciones, solicitudes, negociaciones y desacuerdos de interconexión, solicitudes de concesiones, autorizaciones y permisos federales, estatales o locales, cumplimiento de obligaciones regulatorias, representación ante el IFT, SCT y organizaciones del sector, entre otras varias actividades.",
            "p6":"De igual modo, asesoramos a empresas mexicanas y extranjeras en asuntos internacionales dentro de los sectores de telecomunicaciones y radiodifusión, ya sea ante la Unión Internacional de Telecomunicaciones y sus Conferencias Mundiales de Radiocomunicación, coordinaciones en frontera para servicios de televisión, microondas y servicios móviles, coordinaciones satelitales, convenios de interconexión internacional, convenios internacionales de roaming, convenios internacionales de servicios, asuntos referentes a tratados bilaterales respecto de transmisiones en la frontera común, servicios e inversiones en materia de telecomunicaciones bajo Tratados de Libre Comercio y el Acuerdo de Servicios de Telecomunicaciones de la OMC.",
            "p7":"Servicios regulatorios.",
            "p8":"Nuestra firma representa a clientes en la atención de asuntos regulatorios del día a día como son: el cumplimiento de obligaciones, atención y respuesta a visitas de verificación, impugnación de multas, promoción y respuesta a desacuerdos de interconexión, licitaciones, quejas, atención a reuniones con funcionarios del IFT, PROFECO o de la SCT, inscripción de registros tarifarios y de contratos modelo, negociación y elaboración de contratos, negociaciones ante la CFE para el uso de postería, uso de bandas de frecuencias de uso libre, representación ante comités organizados por el IFT, la SCT, representación ante autoridades estatales, delegacionales o municipales, etc. ",
            "p9":"Corporativo y transaccional.",
            "p10":"Representamos a clientes en asuntos de derecho corporativo y transaccional en los sectores de telecomunicaciones y radiodifusión, incluyendo Due Diligences, otorgamiento e inscripción de garantías, autorizaciones del IFT, hipotecas sobre títulos de concesión y vías generales de comunicación, fusiones y adquisiciones y contratación de créditos con instituciones financieras y proveedores.",
            "p11":"Concesiones y autorizaciones.",
            "p12":"Representamos a clientes nacionales y extranjeros en la elaboración, presentación, seguimiento y obtención de títulos habilitantes para prestar servicios en los sectores de telecomunicaciones y radiodifusión, incluyendo concesiones únicas para usos comerciales o sociales, concesiones para el uso de bandas de frecuencias del espectro radioeléctrico en eventos masivos, concesiones para el uso de bandas de frecuencias del espectro radioeléctrico, autorizaciones para comercializar servicios de telecomunicaciones incluyendo OMVs así como autorizaciones para la comercialización de los derechos de emisión y recepción de satélites extranjeros, instalación de estaciones terrenas transmisoras, etc. ",
            "p13":"Entre los elementos que distinguen nuestros servicios legales y regulatorios se encuentra el conocer a detalle los criterios que respecto al otorgamiento y prórroga de concesiones y autorizaciones han emitido la extinta COFETEL, la SCT, el IFT y su Unidad de Competencia.",
            "p14":"En los últimos años hemos representado a clientes en la migración de sus títulos de concesión de redes públicas de telecomunicaciones hacia concesiones únicas así como a obtener títulos de concesión única para redes cableadas e inalámbricas o satelitales y obtener autorizaciones para la puesta en marcha de OMVs y comercializadoras de servicios satelitales además de obtener prórrogas a la vigencia de concesiones únicas y concesiones para el uso de bandas de frecuencias del espectro radioeléctrico.",
            "p15":"Infraestructura.",
            "p16":"Representamos a clientes en la planeación y ejecución de proyectos de infraestructura para el tendido de redes de telecomunicaciones, instalación de sitios, postes, ductos y antenas así como en la negociación de contratos IRU para la adquisición o intercambio de capacidad o hilos de fibra oscura.",
            "p17":"Nuestros servicios incluyen también la auditoria, reorganización y adquisición de activos, la representación ante autoridades federales, estatales y locales en materia de derechos de vía así como la representación ante entidades privadas como terratenientes, parques industriales, pequeños propietarios, comunidades o ejidos en materia de servidumbres y derechos de paso.",
            "p18":"Cumplimiento.",
            "p19":"Asesoramos a nuestros clientes en el cumplimiento de obligaciones legales y regulatorias frente al IFT, la SCT, la Unidad de Competencia del IFT y autoridades estatales y municipales en el caso de derechos de vía e infraestructura.",
            "p20":"Como parte de estas actividades llevamos un inventario y control de las obligaciones que nuestros clientes deben cumplir en su carácter de sujetos regulados, ayudándoles a evitar la imposición de sanciones en su contra así como a facilitar el desahogo de trámites para los cuales se requiere que el solicitante esté al corriente en el cumplimiento de sus obligaciones. ",
            "p21":"De igual modo, asistimos a nuestros clientes en la atención de visitas de verificación.",
            "p22":"Operaciones. ",
            "p23":"Asesoramos a nuestros clientes en la atención de requerimientos operativos regulares como pueden ser la compra o arrendamiento de equipos, la contratación o suministro de servicios de telecomunicaciones, solicitudes de numeración y portabilidad numérica, solicitud de direcciones IP ante NIC México, certificaciones y homologaciones ante el IFT y cumplimiento de NOMS.",
            "p24":"Preponderancia.",
            "p25":"Debido al alto índice de concentración de los sectores de telecomunicaciones y radiodifusión mexicanos, el IFT ha declarado la existencia de agentes económicos preponderantes (AEPs) en estos sectores conforme a lo dispuesto en la Constitución Política.",
            "p26":"Nuestros servicios en esta materia consisten en representar a clientes en negociaciones ante los AEPs, la revisión y análisis de las ofertas públicas de referencia de los AEPs para la contratación de accesos a infraestructura pasiva, enlaces, interconexión, servicios mayoristas a OMVs, roaming nacional, la presentación de denuncias en casos de incumplimiento a medidas asimétricas, etc.",
            "p27":"Licitaciones.",
            "p28":"Representamos a clientes en licitaciones y concursos públicos y privados (RFPs) para la contratación de servicios de telecomunicaciones en diversas tecnologías, incluyendo servicios fijos, inalámbricos y satelitales en diversas bandas.",
            "p29":"Contenidos.",
            "p30":"Representamos a clientes en negociaciones para la contratación de contenidos para su distribución en plataformas convencionales como televisión radiodifundida y televisión de paga así como para su distribución a través de plataformas digitales como aplicaciones, OTTs, servicios audiovisuales bajo demanda o en streaming, etc."
        },

        "creditos":{
            "key": "",
            "value": "",
            "title": "CRÉDITOS Y FINANCIAMIENTO",
            "p1": "Hemos participado en todo tipo de operaciones de créditos, reestructuras y fuentes de financiamiento, desde la negociación y otorgamiento de garantías e implementación de mecanismos de cobranza en operaciones nacionales y cross-borders."
        },
        "radio":{
            "key": "",
            "value": "",
            "title": "RADIODIFUSIÓN",
            "p1": "Al igual que en el sector telecomunicaciones, nuestra práctica en el sector radiodifusión es una de las más consolidadas en México.",
            "p2": "Nuestra práctica dentro del sector radiodifusión incluye la representación de clientes frente a las autoridades regulatorias, la atención a proyectos de multiprogramación o multicast, la atención a requerimientos de información por parte del IFT, modificaciones a Títulos de concesión, asistencia para la coordinación de transmisiones en frontera, asistencia en procedimientos relacionados con interferencias perjudiciales, apagón digital, representación en asuntos de Must Carry y Must Offer, revisión y negociación de contratos de contenido, licitaciones de espectro, para estaciones de radio AM y FM, entre otras."
        },
        "transaccional":{
            "key": "",
            "value": "",
            "title": "DERECHO CORPORATIVO Y TRANSACCIONAL",
            "p1": "Prestamos servicios en distintas áreas del derecho corporativo y contratos como lo son la constitución de sociedades, manejo de libros corporativos, fusiones y adquisiciones, elaboración, negociación, revisión y diseño de contratos, reestructuras corporativas y asuntos comerciales en lo general.",
            "p2": "Nuestra práctica en este sector se extiende tanto a áreas reguladas como negocios regulares."
        },
        "energia":{
            "key": "",
            "value": "",
            "title": "ENERGÍA",
            "p1": "Electricidad, petróleo y gas.",
            "p2":"Después de permanecer cerrado a la inversión privada nacional y extranjera por más de ochenta años, el sector energético mexicano se ha reformado para permitir la participación de particulares en la generación y comercialización de energía eléctrica, la exploración y explotación de yacimientos de gas y petróleo así como el transporte, distribución, producción y comercialización de combustibles y petroquímicos. ",
            "p3":"Se prevé que esta reforma junto con las inversiones del gobierno mexicano en el sector hidrocarburos permitirá a México recuperar la disminución en su producción de estos bienes no renovables, ampliar sus reservas probadas, incrementar el uso de gas natural como combustible para la generación de energía eléctrica y contar con mejores tarifas de energía eléctrica y mejores condiciones para la generación y distribución de tan importante insumo de la producción.",
            "p4":"Nuestra práctica en el Sector Energético incluye la representación de clientes ante la Comisión Reguladora de Energía “CRE”, la Secretaría de Energía y la Comisión Nacional de Hidrocarburos, la representación de clientes en licitaciones públicas, la solicitud de permisos ante la “CRE”, la elaboración de contratos para la venta de energía eléctrica y la representación de clientes en proyectos de energía renovables."
        },
        "competenciaEconomica":{
            "key": "",
            "value": "",
            "title": "COMPETENCIA ECONÓMICA",
            "p1": "Prestamos servicios a nuestros clientes en áreas como concentraciones, denuncias, investigaciones, opiniones favorables, etc.",
            "p2": "Como parte de nuestra práctica en el sector de competencia económica hemos asesorado a clientes en procedimientos ante la extinta Comisión Federal de Competencia, la actual Comisión Federal de Competencia Económica y el Instituto Federal de Telecomunicaciones."
        },
        "asesoria":{
            "key": "",
            "value": "",
            "title": "ASESORÍA EN MATERIA LEGISLATIVA, REGULATORIA Y OPINIONES",
            "p1": "Como parte de nuestra práctica profesional asesoramos a clientes en el análisis de propuestas de legislación y regulación, atención a consultas públicas y elaboración de propuestas, análisis y opiniones sobre proyectos de regulación."
        },
        "litigio":{
            "key": "",
            "value": "",
            "title": "LITIGIO ADMINISTRATIVO, FISCAL Y CONSTITUCIONAL",
            "p1": "Como parte de nuestra práctica profesional asesoramos a clientes en el análisis de propuestas de legislación y regulación, atención a consultas públicas y elaboración de propuestas, análisis y opiniones sobre proyectos de regulación."
        },
        "bolsaDeTrabajo":{
            "key": "",
            "value": "",
            "title": "CONTACTO",
            "subtitle": "CONTÁCTANOS",
            "p1": "Si requieres más información, llena este formulario. Recibirás una respuesta a la brevedad.",
            "p2": "Al enviar este formulario, estás aceptando nuestra política de privacidad."
        },
        "publicaciones":{
            "key": "",
            "value": "",
            "content": "PUBLICACIONES",
            "chambers": "Nuestra firma ha publicado el capítulo mexicano de Telecomunicaciones, Medios y Tecnología de la Guía de Chambers & Partners por los últimos cinco años."
        },
        "contacto":{
            "key": "",
            "alue": "",
            "title": "CONTÁCTANOS"
        }
        },
    "footer": {
        "by": {
            "key": "",
            "value": "",
            "content": "© 2019 R M & A. Todos los Derechos Reservados. Diseñado por"
        },
        "privacy": {
            "key": "",
            "value": "",
            "content": "Aviso de Privacidad"
        }    
    }
}